export default {
  items: [
    {
      id: 1,
      title: "Андрей",
      description:
        "Московской областью Андрей Воробьев руководит почти пять лет. За это время бюджет Подмосковья вырос на треть, а инвестиции в регионе увеличились на 20%. Практически завершена реформа местного самоуправления, в результате которой муниципальные районы преобразовываются в городские округа.",
    },
    {
      id: 2,
      title: "Борис",
      description:
        "Это дает централизацию налоговых поступлений, выравнивает бюджетную обеспеченность и позволяет ввести единые тарифы на ЖКХ и проезд, рассказывает Воробьев. Среди нерешенных проблем он называет вывоз и утилизацию мусора. В прошлом году во время прямой линии с президентом жители Балашихи пожаловались Путину на экологическую обстановку около полигона «Кучино».",
    },
    {
      id: 3,
      title: "Виталий",
      description:
        "– Я думаю, главное достижение – это диалог с жителями, который мы выстраивали с первого дня работы в регионе. Второе – формирование команды, которая позволила создать единый регион. Раньше было много разговоров о том, что Московская область – это лоскутное одеяло. Сегодня этого просто больше нет. Мы единый сильный регион, и мы стараемся делать все, чтобы в каждом муниципалитете каждый житель чувствовал перемены.",
    },
    {
      id: 4,
      title: "Денис",
      description:
        "– Раньше было такое устойчивое выражение: Подмосковье – это удельные княжества, каждое из которых живет по каким-то своим правилам и законам. Порой в муниципалитетах были свои программы, абсолютно не совпадающие с государственными программами, с приоритетами, о которых говорит сегодня президент. ",
    },
    {
      id: 5,
      title: "Тимур",
      description:
        "И мы, когда пришли, составили государственные муниципальные программы на основании идеологии и указов президента и на основании того огромного количества обращений, которые мы получили от жителей.",
    },
  ],
}
